<?php

return array (
  'title' => 
  array (
    'title' => 'نعرفك علينا',
  ),
  'desc' => 
  array (
    'desc' => 'مصنع مسير اسم موثوق في صناعة التبريد منذ عام 1990. بخبرة تمتد لعدة عقود، نتخصص في تصنيع وتركيب الصناديق المبردة و مخازن و غرف التبريد و الجميد، مما يضمن أعلى مستويات التحكم في درجة الحرارة لمختلف القطاعات.

بالإضافة إلى التصنيع، نقدم مجموعة من الخدمات الأساسية، منها: صيانة الصناديق المبردة ووحدات تبريد الشاحنات، صيانة مخازن التبريد و التجميد، تنظيف أنظمة شفط و مداخن المطاعم

في مصنع مسير، نلتزم بتقديم منتجات عالية الجودة وخدمات موثوقة وفقًا لأعلى معايير الصناعة. بفضل خبرتنا ودقتنا واهتمامنا بعملائنا، أصبحنا الخيار الأمثل للشركات التي تبحث عن حلول تبريد متينة وفعالة',
  ),
);
