<?php

return array (
  'content' => 
  array (
    'desc' => 'نتميز بتقديم خدمات عالية الجودة ونساعد عملاءنا في تلبية احتياجاتهم بأفضل الطرق الممكنة. نحن هنا دائمًا من أجلكم لتقديم حلول مبتكرة وفعّالة.',
  ),
  'domain' => 
  array (
    'domain' => 'https://maseer.com.sa',
  ),
  'rights' => 
  array (
    'a' => 'جميع الحقوق محفوظة لـ مَسير © 2024',
    'b' => 'صمم بواسطة وكالة هتْف',
  ),
  'country' => 
  array (
    'country' => 'المملكة العربية السعودية',
  ),
  'phones' => 
  array (
    'phones' => '0553242112',
  ),
);
