<?php

return array (
  'social_media' => 
  array (
    'facebook' => 'https://www.facebook.com/share/14jvX4ZhJt/',
    'x' => 'https://x.com/maseer_ksa',
    'instagram' => 'https://www.instagram.com/maseer_ksa',
    'linkedin' => 'https://www.linkedin.com/',
    'tiktok' => 'https://www.tiktok.com/@maseer_ksa',
  ),
  'contact' => 
  array (
    'email' => 'info@maseer.com.sa',
    'phone' => '0553242112',
    'address' => '4، Al Hasat, Buraydah 52321, Saudi Arabia',
  ),
  'branding' => 
  array (
    'logo' => '31739766079.png',
    'favicon' => '31744820217.ico',
  ),
  'seo' => 
  array (
    'title' => 'مصنع مسير لخدمات صيانة الصناديق المبردة, تنظيف انظمة شفط الابخرة فى المطاعم, خدمات صيانة غرف التبريد وثلاجات العرض, صيانة وحدات تبريد السيارات المبردة, ثلاجة سيارة​.',
    'description' => 'مصنع مسير اسم موثوق في صناعة التبريد منذ عام 1990. بخبرة تمتد لعدة عقود، نتخصص في تصنيع وتركيب الصناديق المبردة و مخازن و غرف التبريد و الجميد و ثلاجة سيارة,​ مما يضمن أعلى مستويات التحكم في درجة الحرارة لمختلف القطاعات. بالإضافة إلى التصنيع، نقدم مجموعة من الخدمات الأساسية، منها: صيانة الصناديق المبردة ووحدات تبريد الشاحنات، صيانة مخازن التبريد و التجميد، تنظيف أنظمة شفط و مداخن المطاعم في مصنع مسير، نلتزم بتقديم منتجات عالية الجودة وخدمات موثوقة وفقًا لأعلى معايير الصناعة. بفضل خبرتنا ودقتنا واهتمامنا بعملائنا، أصبحنا الخيار الأمثل للشركات التي تبحث عن حلول تبريد متينة وفعالة.',
    'keywords' => 'ثلاجة سيارة​
صناديق التبريد
صيانة معدات مطاعم
صيانة معدات مطاعم الرياض
تركيب ثلاجة تبريد السيارات جدة
اسعار غرف التبريد والتجميد في السعودية
صيانة غرف التبريد والتجميد
        تكلفة تركيب ثلاجة تبريد السيارات
تركيب ثلاجة سيارة
تركيب ثلاجة تبريد السيارات
شركات تركيب ثلاجات السيارات
صيانة ثلاجات سامسونج الرياض
صيانة ثلاجات توشيبا جدة
تصليح كمبروسر مكيف
شركات تركيب ثلاجات السيارات الرياض
شركة تنظيف مداخن المطاعم بالدمام
شركة تنظيف مداخن المطاعم بالخبر
شركة تنظيف مداخن المطاعم بالاحساء
تنظيف شفاط المطاعم
صيانة مداخن المطاعم
صيانة شفاط المطبخ
شركة تنظيف مداخن المطاعم بالقطيف
شركات تنظيف المداخن
غرف تبريد وتجميد
مخازن تبريد وتجميد
ثلاجات التبريد والتجميد
ثلاجة تبريد وتجميد
مستودعات تبريد
مستودعات ثلاجات مجمدة ومبردة للايجار
تركيب غرف تبريد وتجميد
تركيب ثلاجات تبريد
مستودع تبريد للايجار
شركة تنظيف مداخن بالدمام
صيانة مكيفات للتبريد والتكييف
تكييف وتبريد صيانة
صيانة تكييف وتبريد
تصليح مكيفات السيارات
اصلاح مكيفات سيارات
تصليح مكيفات سيارة
افضل ورشة تصليح مكيفات السيارات',
  ),
);
